export const DISTRICTS = [
    { id: 'all', name: '부산시 전체' },
    { id: '21310', name: '기장군' },
    { id: '21150', name: '사상구' },
    { id: '21140', name: '수영구' },
    { id: '21130', name: '연제구' },
    { id: '21120', name: '강서구' },
    { id: '21110', name: '금정구' },
    { id: '21100', name: '사하구' },
    { id: '21090', name: '해운대구' },
    { id: '21080', name: '북구' },
    { id: '21070', name: '남구' },
    { id: '21060', name: '동래구' },
    { id: '21050', name: '부산진구' },
    { id: '21040', name: '영도구' },
    { id: '21030', name: '서구' },
    { id: '21020', name: '동구' },
    { id: '21010', name: '중구' }
];
